{
    "oliver": {
        "name": "Oliver Petrovič",
        "authority": "Študent molekulárnej biológie (Univerzita Karlova) a stratég študijného výkonu",
        "photo": "/sk/assets/lectors/oliver.jpg",
        "short_bio": "Volám sa Oliver a som zakladateľom tohto blogu. Ako študent molekulárnej biológie na Univerzite Karlovej mám hlboký vhľad do prírodovedných základov, ktoré sú pre medicínu kľúčové. Mojou najväčšou vášňou je však spájať tieto vedecké poznatky so stratégiami efektívneho učenia, time-managementu a mentálnej odolnosti, aby som vám pomohol zvládnuť náročnú prípravu nielen s vedomosťami, ale aj s prehľadom.",
        "full_bio": "Volám sa Oliver, som zakladateľom tohto blogu a študentom odboru Molekulárna biológia a biochémia organizmov na Prírodovedeckej fakulte Univerzity Karlovej v Prahe. Vždy ma fascinovala biológia a jej praktické využitia v medicíne. Svoje poznatky som pretavil aj do úspešnej výskumnej práce o vplyve spánku a životného štýlu na zdravie. Tento blog som založil, aby som sa s vami podelil nielen o vedomosti z biológie, ale predovšetkým o overené stratégie, ako sa učiť efektívnejšie, bojovať s prokrastináciou a udržať si psychickú pohodu počas náročného obdobia prijímačiek. Verím, že správny systém a motivácia sú rovnako dôležité ako samotné vedomosti, a mojím cieľom je dať ti oboje."
    },
    "sara": {
        "name": "Sára Tokárová",
        "authority": "Špecialistka na výskum prijímacích konaní",
        "photo": "/sk/assets/lectors/sara.jpg",
        "short_bio": "Volám sa Sára a ako hlavná autorka tohto blogu sa venujem dôkladnému výskumu prijímacích konaní na lekárske fakulty. Svoju vášeň pre prácu s informáciami a zrozumiteľnú komunikáciu využívam na to, aby som zložité požiadavky a učivá premenila na praktické návody pre budúcich medikov. Mojím cieľom je dať ti jasnosť a istotu na ceste za tvojim snom.",
        "full_bio": "Volám sa Sára a som autorkou a redaktorkou, ktorá stojí za obsahom tohto blogu. Hoci moja profesijná cesta smeruje do sveta médií, mám rozsiahle skúsenosti s výskumom a prácou s odbornými zdrojmi, ktoré teraz naplno využívam pre vás. Mojou prácou je dôkladne analyzovať prijímacie konania, porovnávať informácie z oficiálnych zdrojov a sledovať všetky zmeny, aby ste mali k dispozícii vždy aktuálny a presný obsah. Keďže som si sama nedávno prešla výzvami pri výbere vysokej školy, veľmi dobre rozumiem otázkam a neistote, ktorým práve čelíte. Mojím osobným poslaním je preto odovzdať vám nielen overené informácie, ale aj sebavedomie a stratégiu, ktoré potrebujete na úspešnú cestu za snom stať sa lekárom."
    }
}